[
	{
  "nome": "Acalmar Emoções",
  "id": 1,
  "original": "Calm Emotions",
  "nivel": 2,
  "escola": "Encantamento",
  "tempo": "Uma ação",
  "alcance": "18m [60 ft.]",
  "componentes": "V S",
  "materiaispagos": false,
  "duracao": "Até 1 minuto",
  "concentracao": true,
  "ritual": false,
  "classes": "Bardo, Clérigo",
  "descricao": "Você tenta suprimir emoções fortes em um grupo de criaturas. Cada humanoide dentro de uma esfera de 6 metros de raio [20-foot-radius sphere] centrada em um ponto dentro do alcance da magia deve fazer uma salvaguarda de Carisma; uma criatura pode escolher falhar nesta salvaguarda, caso deseje. Se uma criatura falhar na salvaguarda, escolha um dos dois efeitos a seguir.<br>&emsp;Você pode suprimir qualquer efeito que cause a um alvo as condições enfeitiçado ou amedrontado. Quando esta magia termina, qualquer efeito suprimido retorna, caso a duração não tenha expirado nesse meio-tempo.<br>&emsp;Como alternativa, você pode tornar o alvo indiferente a criaturas, à sua escolha, contra as quais o alvo era hostil. Tal indiferença termina se o alvo for atacado ou ferido por uma magia, ou se testemunhar quaisquer de seus próprios amigos sendo feridos. Quando a magia termina, a criatura torna-se hostil novamente, a menos que o DM decida de outra forma.",
  "fonte": "Livro do Jogador (PHB)",
  "pagina": "211 (221)"
},
      {
         "nome": "Presságio",
         "id": 10004,
         "original": "Divination",
         "nivel": 4,
         "escola": "Adivinhação",
         "tempo": "Uma ação",
         "alcance": "Pessoal",
         "componentes": " V S M (incenso e uma oferenda sacrificial adequada à sua religião, valendo, juntos, pelo menos 25 PO, que são consumidos pela magia)",
         "materiaispagos": true,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": true,
         "classes": "Clérigo",
         "subclasses": "Druida (Terra - Floresta), Druida (Terra - Planície)",
         "descricao": "Sua magia e uma oferenda colocam-no em contato com um deus ou um dos servos dele. Você faz uma única pergunta a respeito de um objetivo específico, evento ou atividade que ocorrerá no prazo de 7 dias. O DM oferece uma resposta verdadeira. A resposta pode ser uma frase curta, uma rima enigmática ou um presságio.<br>&emsp;A magia não leva em conta quaisquer circunstâncias que possam mudar o resultado futuro, como a conjuração de magias adicionais ou a perda ou chegada de um companheiro.<br>&emsp;Se você conjurar a magia duas ou mais vezes antes de concluir seu próximo descanso longo, há uma chance cumulativa de 25% para cada conjuração após a primeira de você obter uma resposta aleatória. O DM faz essa jogada em segredo.",
         "fonte": "Livro do Jogador (PHB)",
         "pagina": "270 (234)",
         "srd": true
      },
      {
         "nome": "Graxa",
         "id": 10455,
         "original": "Grease",
         "nivel": 1,
         "escola": "Invocação",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S M (um pouco de torresmo ou manteiga)",
         "materiaispagos": false,
         "duracao": "1 minuto",
         "concentracao": false,
         "ritual": false,
         "classes": "Artífice, Mago",
         "subclasses": "Guerreiro (Cavaleiro Arcano), Ladino (Trapaceiro Arcano)",
         "descricao": "Uma graxa escorregadia recobre uma área de 3 metros quadrados [10-foot square] de chão em um ponto dentro do alcance da magia, tornando-a terreno difícil enquanto esta durar.<br>&emsp;Quando a graxa aparece, cada criatura parada na área precisa ser bem-sucedida em uma salvaguarda de Destreza ou é considerada caída. Uma criatura que entre ou termine seu próprio turno na área também precisa ser bem-sucedida em uma salvaguarda de Destreza, ou fica caída.",
         "fonte": "Livro do Jogador (PHB)",
         "pagina": "246 (246)",
         "srd": true
      },
      {
         "nome": "Zona da Verdade",
         "id": 10454,
         "original": "Zone of Truth",
         "nivel": 2,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V S ",
         "materiaispagos": false,
         "duracao": "10 minutos",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo, Clérigo, Paladino",
         "subclasses": "Guardião (Exterminador de Monstros), Paladino (Devoção)",
         "descricao": "Você cria uma zona mágica, protegendo contra enganação uma área de esfera com 4,5 metros de raio [15-foot-radius sphere] centrada em um ponto à sua escolha, no alcance da magia. Enquanto a magia durar, quando uma criatura entra pela primeira vez ou inicia o turno na área da magia, ela deve fazer uma salvaguarda de Carisma. Se falhar, a criatura não pode falar uma mentira deliberada enquanto estiver no raio da magia. Você sabe se cada criatura é bem-sucedida ou se falhou na salvaguarda.<br>&emsp;Uma criatura afetada por esta magia está ciente dos efeitos dela e, portanto, pode evitar responder às perguntas que normalmente responderia com uma mentira. A criatura pode ser evasiva em suas respostas enquanto permanecer dentro dos limites da zona da verdade.",
         "fonte": "Livro do Jogador (PHB)",
         "pagina": "289 (289)",
         "srd": true
      },
      {
         "nome": "Zombaria Perversa",
         "id": 10453,
         "original": "Vicious Mockery",
         "nivel": 0,
         "escola": "Encantamento",
         "tempo": "Uma ação",
         "alcance": "18m [60 ft.]",
         "componentes": " V ",
         "materiaispagos": false,
         "duracao": "Instantânea",
         "concentracao": false,
         "ritual": false,
         "classes": "Bardo",
         "subclasses": "",
         "descricao": "Você lança uma série de insultos carregados com sutis encantamentos contra uma criatura à sua vista e no alcance da magia. Se o alvo puder ouvir você (embora ele não precise lhe entender), ele deve ser bem-sucedido em uma salvaguarda de Sabedoria. Se falhar, sofre 1d4 pontos de dano psíquico e terá desvantagem na próxima jogada de ataque que ele fizer antes do fim do próximo turno dele.",
         "upcast": "O dano desta magia aumenta em 1d4 quando você alcança o 5º nível (2d4), o 11º nível (3d4) e o 17º nível (4d4).",
         "fonte": "Livro do Jogador (PHB)",
         "pagina": "289 (285)",
         "srd": true
      }
]