[
  {
    "nome": "Acalmar Emoções",
    "original": "Calm Emotions",
    "nivel": 2,
    "escola": "Encantamento",
    "classes": "Bardo, Clérigo",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "18 metros",
    "componentes": "V, S",
    "duracao": "Até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Cada Humanoide em uma Esfera de 6 metros de raio centrada em um ponto à sua escolha no alcance da magia deve ser bem-sucedido em uma salvaguarda de Carisma ou é afetado por um dos seguintes efeitos (escolha um para cada criatura):</p> <p>A criatura tem Imunidade às condições Amedrontado e Enfeitiçado até que a magia termine. Se a criatura já estiver Amedrontada ou Enfeitiçada, essas condições são suprimidas pela duração da magia.</p><p>A criatura se torna Indiferente às criaturas à sua escolha em relação às quais é Hostil. Essa indiferença encerra se o alvo sofrer dano ou testemunhar os aliados dela sofrendo dano. Quando a magia termina, a atitude da criatura volta ao normal.</p>"
  },
  {
    "nome": "Acudir os Moribundos",
    "original": "Spare the Dying",
    "nivel": 0,
    "escola": "Necromancia",
    "classes": "Clérigo, Druida",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "4,5 metros",
    "componentes": "V, S",
    "duracao": "Instantânea",
    "concentracao": false,
    "descricao": "<p>Escolha uma criatura no alcance da magia que tenha 0 Pontos de Vida e não esteja morta. A criatura fica Estável.</p><p><strong>Aprimoramento de Truque.</strong> O alcance da magia dobra quando você atinge os níveis 5 (9 metros), 11 (18 metros) e 17 (36 metros).</p>"
  },{
    "nome": "Alarme",
    "original": "Alarm",
    "nivel": 1,
    "escola": "Abjuração",
    "classes": "Guardião, Mago",
    "tempo": "1 minuto",
    "ritual": true,
    "alcance": "9 metros",
    "componentes": "V, S, M (um sino e um fio de prata)",
    "duracao": "8 horas",
    "concentracao": false,
    "descricao": "<p>Você define um alarme contra intrusão. Escolha uma porta, uma janela ou uma área no alcance da magia que não seja maior do que um Cubo de 6 metros de lados. Até que a magia termine, um alarme o avisa sempre que uma criatura tocar ou entrar na área protegida. Ao conjurar a magia, você pode designar criaturas que não disparam o alarme. Você também escolhe se o alarme é audível ou mental:</p><p><strong>Alarme Mental.</strong> Você é alertado por um bipe mental se estiver a menos de 1,5 quilômetro da área protegida. Este bipe o acorda se você estiver dormindo.</p><p><strong>Alarme Sonoro.</strong> O alarme produz o som de uma sineta por 10 segundos a até 18 metros da área protegida.</p>"
  },{
    "nome": "Aliado Extraplanar",
    "original": "Planar Ally",
    "nivel": 6,
    "escola": "Invocação",
    "classes": "Clérigo",
    "tempo": "10 minutos",
    "ritual": false,
    "alcance": "18 metros",
    "componentes": "V, S",
    "duracao": "Instantânea",
    "concentracao": false,
    "descricao": "<p>Você implora pela ajuda de uma entidade sobrenatural. Você deve conhecer o ser: um deus, um príncipe demônio ou algum outro ser de poder cósmico. Essa entidade envia um Celestial, um Elemental ou um Ínfero leal a ela para ajudá-lo, fazendo com que a criatura apareça em um espaço desocupado no alcance da magia. Se você souber o nome de uma criatura específica, você pode proferir esse nome quando conjurar a magia para solicitar essa criatura, embora você possa obter uma criatura diferente de qualquer modo (à escolha do Mestre).</p><p>Quando a criatura aparece, ela não é obrigada a comportar-se de uma maneira específica. Você pode pedir que ela realize um serviço em troca de pagamento, mas ela não é obrigada a fazê-lo. A tarefa solicitada pode variar de simples (nos levar voando através do abismo ou nos ajudar a lutar em uma batalha) a complexa (espionar nossos inimigos ou nos proteger durante nossa incursão na masmorra). Você deve ser capaz de se comunicar com a criatura para negociar pelos serviços dela.</p><p>O pagamento pode assumir várias formas. Um Celestial pode exigir uma doação considerável de ouro ou itens mágicos para um templo aliado, enquanto um Ínfero pode exigir um sacrifício vivo ou um presente na forma de um tesouro. Algumas criaturas podem trocar o serviço por uma missão realizada por você.</p><p>Uma tarefa que pode ser medida em minutos requer um pagamento no valor de 100 PO por minuto. Uma tarefa medida em horas requer 1.000 PO por hora. Já uma tarefa medida em dias (até 10 dias) requer 10.000 PO por dia. O Mestre pode ajustar esses pagamentos com base nas circunstâncias em que você conjurou a magia. Se a tarefa estiver alinhada com os interesses da criatura, o pagamento pode ser reduzido pela metade ou até mesmo dispensado. Tarefas não perigosas normalmente exigem apenas metade do pagamento sugerido, enquanto tarefas especialmente perigosas podem demandar um pagamento maior. Criaturas raramente aceitam tarefas que parecem suicidas.</p><p>Depois que a criatura conclui a tarefa, ou quando a duração combinada do serviço acaba, a criatura retorna ao seu plano de origem após se reportar a você, se possível. Se você não conseguir chegar a um acordo sobre um preço pelo serviço da criatura, a criatura retorna imediatamente ao seu plano de origem.</p>"
  },{
    "nome": "Aljava Veloz",
    "original": "Swift Quiver",
    "nivel": 5,
    "escola": "Transmutação",
    "classes": "Guardião",
    "tempo": "Ação Bônus",
    "ritual": false,
    "alcance": "Pessoal",
    "componentes": "V, S, M (uma Aljava no valor de 1 ou mais PO)",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Ao conjurar a magia e como uma Ação Bônus até que ela termine, você pode realizar dois ataques com uma arma que dispara Flechas ou Virotes, como um Arco Longo ou uma Besta Leve. A magia gera magicamente a munição necessária para cada ataque. Cada Flecha ou Virote criado pela magia causa dano equivalente ao de munição não mágica do seu tipo e se desintegra imediatamente após atingir ou errar o alvo.</p>"
  },{
    "nome": "Alterar-se",
    "original": "Alter Self",
    "nivel": 2,
    "escola": "Transmutação",
    "classes": "Feiticeiro, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Pessoal",
    "componentes": "V, S",
    "duracao": "até 1 hora",
    "concentracao": true,
    "descricao": "<p>Você altera sua forma física. Escolha uma das seguintes opções. Seus efeitos permanecem pela duração da magia, durante a qual você pode executar uma ação Usar Magia para substituir a opção escolhida por uma diferente.</p><p><strong>Adaptação Aquática.</strong> Você cria guelras e membranas entre os dedos. Você pode respirar debaixo d&#39;água e recebe um Deslocamento de Natação igual ao seu Deslocamento.</p><p><strong>Armas Naturais.</strong> Você cria garras (Cortante), presas (Perfurante), chifres (Perfurante) ou cascos (Contundente). Ao usar seu Ataque Desarmado para causar dano com essa nova forma, ele causa 1d6 pontos de dano do tipo entre parênteses em vez de causar o dano normal para seu Ataque Desarmado, e você usa seu modificador de atributo de conjuração para as jogadas de ataque e dano em vez de usar Força.</p><p><strong>Mudar Aparência.</strong> Você altera sua aparência. Você decide sua aparência, incluindo altura, peso, traços faciais, som da voz, comprimento e cor do cabelo, entre outras características distintivas. Você pode parecer um membro de outra espécie, embora nenhuma de suas estatísticas mude. Você não pode parecer como uma criatura de um tamanho diferente, e sua forma básica permanece a mesma; se você é bípede, não pode usar essa magia para se tornar quadrúpede, por exemplo. Pela duração da magia, você pode executar uma ação Usar Magia para mudar sua aparência dessa maneira novamente.</p>"
  },{
    "nome": "Amigos",
    "original": "Friends",
    "nivel": 0,
    "escola": "Encantamento",
    "classes": "Bardo, Bruxo, Feiticeiro, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "3 metros",
    "componentes": "S, M (um pouco de maquiagem)",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Você emana magicamente um sentimento de amizade em relação a uma criatura à sua vista e no alcance da magia. O alvo deve ser bem-sucedido em uma salvaguarda de Sabedoria ou tem a condição Enfeitiçado pela duração da magia. O alvo é bem-sucedido automaticamente se não for um Humanoide, se você estiver lutando contra ele ou se tiver conjurado esta magia nele nas últimas 24 horas.</p><p>A magia encerra se o alvo sofrer dano ou se você realizar uma jogada de ataque, causar dano ou forçar alguém a realizar uma salvaguarda. Quando a magia termina, o alvo sabe que foi Enfeitiçado por você.</p>"
  },{
    "nome": "Amizade Animal",
    "original": "Animal Friendship",
    "nivel": 1,
    "escola": "Encantamento",
    "classes": "Bardo, Druida, Guardião",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "9 metros",
    "componentes": "V, S, M (um bocado de comida)",
    "duracao": "24 horas",
    "concentracao": false,
    "descricao": "<p>Escolha como alvo uma Fera à sua vista e no alcance da magia. O alvo deve ser bem-sucedido em uma salvaguarda de Sabedoria ou tem a condição Enfeitiçado pela duração da magia. Se você ou um de seus aliados causar dano ao alvo, a magia encerra.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> Você pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 1.</p>"
  },{
    "nome": "Âncora Planar",
    "original": "Planar Binding",
    "nivel": 5,
    "escola": "Abjuração",
    "classes": "Bardo, Bruxo, Clérigo, Druida, Mago",
    "tempo": "1 hora",
    "ritual": false,
    "alcance": "18 metros",
    "componentes": "V, S, M (uma joia no valor de 1.000 ou mais PO, que a magia consome)",
    "duracao": "24 horas",
    "concentracao": false,
    "descricao": "<p>Você tenta vincular um Celestial, um Elemental, um Feérico ou um Ínfero ao seu serviço. A criatura deve estar no alcance da magia durante todo o período de conjuração. Normalmente, a criatura é primeiro invocada para o centro da versão invertida da magia <em>Círculo Mágico</em> para prendê-la enquanto esta magia é conjurada. Ao concluir a conjuração, o alvo deve ser bem-sucedido em uma salvaguarda de Carisma ou é obrigado a atendê-lo pela duração da magia. Se a criatura foi invocada ou criada por outra magia, a duração daquela magia é estendida para corresponder à duração desta magia.</p><p>Uma criatura vinculada deve obedecer aos seus comandos da melhor forma possível. Você pode ordenar que a criatura o acompanhe em uma aventura, proteja um local ou entregue uma mensagem. Se a criatura for Hostil, ela se esforça para distorcer seus comandos para atingir seus próprios objetivos. Se a criatura realizar completamente seus comandos antes que a magia termine, ela viaja até você para relatar esse fato se você estiver no mesmo plano de existência. Se você estiver em um plano diferente, ele retorna ao lugar onde você a vinculou e permanece lá até que a magia termine.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> A duração aumenta com um espaço de magia 6º círculo (10 dias), 7º círculo (30 dias), 8º círculo (180 dias) e 9º círculo (366 dias).</p>"
  },{
    "nome": "Animar Mortos",
    "original": "Animate Dead",
    "nivel": 3,
    "escola": "Necromancia",
    "classes": "Clérigo, Mago",
    "tempo": "1 minuto",
    "ritual": false,
    "alcance": "3 metros",
    "componentes": "V, S, M (uma gota de sangue, um pedaço de carne e uma pitada de pó de osso)",
    "duracao": "Instantânea",
    "concentracao": false,
    "descricao": "<p>Escolha uma pilha de ossos ou um cadáver de um Humanoide Médio ou Pequeno no alcance da magia. O alvo se torna um Morto-vivo: um <strong>Esqueleto</strong> se tiver escolhido ossos ou um <strong>Zumbi</strong> se tiver escolhido um cadáver (veja o apêndice B para os blocos de estatística).</p><p>Em cada um dos seus turnos, você pode executar uma Ação Bônus para comandar mentalmente qualquer criatura que tenha animado com essa magia se a criatura estiver a até 18 metros de você (se você controlar várias criaturas, pode comandar qualquer uma delas ao mesmo tempo, emitindo o mesmo comando para cada uma). Você decide qual ação a criatura realiza e para onde ela se move no próximo turno dela, ou pode emitir um comando geral, como proteger uma câmara ou um corredor. Se você não der nenhum comando, a criatura executa a ação Esquivar e move-se apenas para evitar dano. Uma vez dada uma ordem, a criatura continua a segui-la até que a tarefa seja concluída.</p><p>A criatura fica sob seu controle por 24 horas, após as quais ela deixa de obedecer a qualquer comando que você tenha dado a ela. Para manter o controle da criatura por mais 24 horas, é necessário conjurar essa magia na criatura novamente antes que o período atual de 24 horas termine. Esse uso da magia reafirma seu controle sobre até quatro criaturas que você animou com essa magia em vez de animar uma nova criatura.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> Você anima ou reafirma o controle sobre duas criaturas Mortas-vivas adicionais para cada círculo de espaço de magia acima de 3. Cada uma das criaturas deve vir de um cadáver ou pilha de ossos diferente.</p>"
  },{
    "nome": "Animar Objetos",
    "original": "Animate Objects",
    "nivel": 5,
    "escola": "Transmutação",
    "classes": "Bardo, Feiticeiro, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "36 metros",
    "componentes": "V, S",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Objetos são animados ao seu comando. Escolha uma série de objetos não mágicos no alcance da magia que não estejam sendo usados ou carregados, não estejam fixados a uma superfície e não sejam Colossais. O número máximo de objetos é igual ao seu modificador de atributo de conjuração. Para este número, um tamanho Médio ou menor conta como um objeto, um alvo Grande conta como dois e um alvo Enorme conta como três.</p><p>Cada alvo se anima, faz brotar pernas e se torna um Constructo que usa o bloco de estatísticas do <strong>Objeto Animado</strong>; esta criatura está sob seu controle até que a magia termine ou até que ela seja reduzida a 0 Pontos de Vida. Cada criatura que você anima com esta magia é uma aliada sua e de seus aliados. Em combate, ele compartilha a contagem de Iniciativa com você e tem o turno dela imediatamente após o seu.</p><p>Até que a magia encerre, você pode executar uma Ação Bônus para comandar mentalmente qualquer criatura que tenha animado com essa magia se a criatura estiver a até 150 metros de você (se você controlar várias criaturas, pode comandar quaisquer delas ao mesmo tempo, emitindo o mesmo comando para cada uma). Se você não der nenhum comando, a criatura executa a ação Esquivar e se move apenas para evitar danos. Quando a criatura é reduzida a 0 Pontos de Vida, ela reverte para sua forma de objeto, e qualquer dano restante é transferido para essa forma.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> O dano de Pancada da criatura aumenta em 1d4 (Médio ou menor), 1d6 (Grande) ou 1d12 (Enorme) para cada círculo de espaço de magia acima de 5.</p><div class='monstro'> <p class='monstro-nome'>Objetos Animados</p> <p class='monstro-tipo'>Construto Grande ou Menor, Sem Alinhamento</p> <p class='monstro-tag'><strong>CA</strong> 15</p> <p class='monstro-tag'><strong>PV</strong> 10 (Médio ou menor), 20 (Grande), 40 (Enorme)</p> <p class='monstro-tag'><strong>Deslocamento</strong> 9 m</p> <table class='monstro-status'> <thead> <tr> <th></th> <th></th> <th><strong>Mod</strong></th> <th><strong>SG</strong></th> <th></th> <th></th> <th><strong>Mod</strong></th> <th><strong>SG</strong></th> <th></th> <th></th> <th><strong>Mod</strong></th> <th><strong>SG</strong></th> </tr> </thead> <tbody> <tr> <td><strong>For</strong></td> <td>16</td> <td>+3</td> <td>+3</td> <td><strong>Des</strong></td> <td>10</td> <td>+0</td> <td>+0</td> <td><strong>Con</strong></td> <td>10</td> <td>+0</td> <td>+0</td> </tr> <tr> <td><strong>Int</strong></td> <td>3</td> <td>-4</td> <td>-4</td> <td><strong>Sab</strong></td> <td>3</td> <td>-4</td> <td>-4</td> <td><strong>Car</strong></td> <td>1</td> <td>-5</td> <td>-5</td> </tr> </tbody> </table> <p class='monstro-tag2'><strong>Imunidades</strong> Psíquico, Venenoso; Amedrontado, Enfeitiçado, Envenenado, Exaustão, Paralisado</p> <p class='monstro-tag2'><strong>Sentidos</strong> Visão às Cegas 9 m, Percepção Passiva 6</p> <p class='monstro-tag2'><strong>Idiomas</strong> Compreende os idiomas que você conhece</p> <p class='monstro-tag2'><strong>ND</strong> Nenhum (XP 0; BP é igual ao seu Bônus de Proficiência)</p> <p class='monstro-acao'><strong>Ações</strong></p> <p class='monstro-acao-descricao'><strong>Pancada.</strong> Jogada de Ataque Corpo a Corpo: Bônus igual ao seu modificador de ataque mágico, alcance 1,5 m. <em>Dano:</em> Energético igual a 1d4 + 3 (Médio ou menor), 2d6 + 3 + seu modificador de atributo de conjuração (Grande) ou 2d12 + 3 + seu modificador de atributo de conjuração (Enorme).</p> </div>"
  },{
    "nome": "Antipatia/Simpatia",
    "original": "Antipathy/Sympathy",
    "nivel": 8,
    "escola": "Encantamento",
    "classes": "Bardo, Druida, Mago",
    "tempo": "1 hora",
    "ritual": false,
    "alcance": "18 metros",
    "componentes": "V, S, M (uma mistura de vinagre e mel)",
    "duracao": "10 dias",
    "concentracao": false,
    "descricao": "<p>Ao conjurar a magia, decida se ela cria antipatia ou simpatia, e escolha como alvo uma criatura ou objeto que seja Enorme ou menor. Em seguida, especifique um tipo de criatura, como dragões vermelhos, goblins ou vampiros. Uma criatura do tipo escolhido realiza uma salvaguarda de Sabedoria quando estiver a até 36 metros do alvo. Sua escolha entre antipatia ou simpatia determina o que acontece com uma criatura ao falhar nessa salvaguarda:</p><p><strong>Antipatia:</strong> A criatura tem a condição Amedrontado. A criatura Amedrontada deve usar o movimento nos turnos dela para se afastar o máximo possível do alvo, movendo-se pela rota mais segura.</p><p><strong>Simpatia:</strong> A criatura tem a condição Enfeitiçado. A criatura Enfeitiçada deve usar o movimento nos turnos dela para chegar o mais próximo possível do alvo, movendo-se pela rota mais segura. Se a criatura estiver a até 1,5 metro do alvo, a criatura não pode se afastar voluntariamente. Se o alvo causar dano à criatura Enfeitiçada, essa criatura deve realizar uma salvaguarda de Sabedoria para encerrar o efeito, conforme descrito abaixo.</p><p><strong>Encerrando o Efeito.</strong> Se a criatura Amedrontada ou Enfeitiçada terminar o turno a mais de 36 metros de distância do alvo, a criatura realiza uma salvaguarda de Sabedoria. Em caso de sucesso, a criatura não é mais afetada pelo alvo e fica imune a ele por 1 minuto, após o qual pode ser afetada novamente.</p>"
  },{
    "nome": "Aprimorar Atributo",
    "original": "Enhance Ability",
    "nivel": 2,
    "escola": "Transmutação",
    "classes": "Bardo, Clérigo, Druida, Feiticeiro, Guardião, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Toque",
    "componentes": "V, S, M (pelo ou uma pena)",
    "duracao": "até 1 hora",
    "concentracao": true,
    "descricao": "<p>Você toca uma criatura e escolhe Força, Destreza, Inteligência, Sabedoria ou Carisma. Pela duração da magia, o alvo tem Vantagem nos testes de atributo usando o atributo escolhido.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> Você pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 2. Você pode escolher um atributo diferente para cada alvo.</p>"
  },{
    "nome": "Aprisionamento",
    "original": "Imprisonment",
    "nivel": 9,
    "escola": "Abjuração",
    "classes": "Bruxo, Mago",
    "tempo": "1 minuto",
    "ritual": false,
    "alcance": "9 metros",
    "componentes": "V, S, M (uma estatueta do alvo no valor de 5.000 ou mais PO)",
    "duracao": "Até ser dissipada",
    "concentracao": false,
    "descricao": "<p>Você cria uma restrição mágica para conter uma criatura à sua vista e no alcance da magia. O alvo deve realizar uma salvaguarda de Sabedoria. Em caso de sucesso, o alvo não é afetado e fica imune a esta magia pelas próximas 24 horas. Se falhar, o alvo é aprisionado. Enquanto estiver aprisionado, o alvo não precisa respirar, comer ou beber e não envelhece. Magias de Adivinhação não podem localizar ou perceber o alvo, e ele não pode se teleportar.</p><p>Até que a magia termine, o alvo também é afetado por um dos seguintes efeitos à sua escolha:</p><p><strong>Acorrentar.</strong> Correntes firmemente enraizadas ao chão prendem o alvo no lugar. O alvo tem a condição Contido e não pode ser movido de forma alguma.</p><p><strong>Contenção Reduzida.</strong> O alvo encolhe para 2,5 cm de altura e fica preso dentro de uma pedra preciosa indestrutível ou um objeto semelhante. A luz pode passar pela pedra preciosa (permitindo que o alvo veja o que há fora e outras criaturas de fora possam vê-lo), mas nada mais pode passar por qualquer meio.</p><p><strong>Enterrar.</strong> O alvo é enterrado sob a terra em um globo oco de força mágica que é grande o suficiente para contê-lo. Nada pode passar para dentro ou para fora do globo.</p><p><strong>Prisão Cercada.</strong> O alvo está preso em um semiplano e está protegido contra teleporte e viagens planares. O semiplano pode ser um labirinto, uma gaiola, uma torre ou algo semelhante à sua escolha.</p><p><strong>Torpor.</strong> O alvo está Inconsciente e não pode ser despertado.</p><p><strong>Encerrando a Magia.</strong> Ao conjurar a magia, você define uma situação que a encerrará. Essa situação pode ser tão simples ou elaborada quanto você desejar, mas o Mestre deve concordar que existe uma grande probabilidade de isso ocorrer na próxima década. A situação deve ser uma ação observável, como alguém fazendo uma oferenda específica no templo do seu deus, salvando seu verdadeiro amor ou derrotando um monstro específico.</p><p><em>Dissipar Magia</em> só pode encerrar a magia se for conjurada com um espaço de magia de 9º círculo, tendo como alvo a prisão ou o componente usado para criá-la.</p>"
  },{
    "nome": "Arca Secreta de Leomund",
    "original": "Leomund’s Secret Chest",
    "nivel": 4,
    "escola": "Invocação",
    "classes": "Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Toque",
    "componentes": "V, S, M (um baú de 1 m por 60 cm por 60 cm, construído com materiais raros no valor de 5.000 ou mais PO, e uma réplica minúscula do baú fabricada com os mesmos materiais no valor de 50 ou mais PO)",
    "duracao": "Até ser dissipada",
    "concentracao": false,
    "descricao": "<p>Você esconde um baú e todo o seu conteúdo no Plano Etéreo. Você deve tocar no baú e na réplica em miniatura que servem como componentes Materiais para a magia. O baú pode armazenar até 340 litros de material não vivo (1 m por 60 cm por 60 cm).</p><p>Enquanto o baú permanecer no Plano Etéreo, você pode executar uma ação Usar Magia e tocar na réplica para recuperar o baú. Ele aparece em um espaço desocupado no chão a até 1,5 metro de você. Você pode enviar o baú de volta ao Plano Etéreo como uma ação Usar Magia para tocar o baú e a réplica.</p><p>Após 60 dias, há uma chance cumulativa de 5% no final de cada dia de que a magia encerre. A magia também se encerra se você conjurá-la novamente ou se a réplica Minúscula for destruída. Se a magia encerrar e o baú maior estiver no Plano Etéreo, o baú permanece lá para você ou outra pessoa encontrar.</p>"
  },{
    "nome": "Arma Elemental",
    "original": "Elemental Weapon",
    "nivel": 3,
    "escola": "Transmutação",
    "classes": "Druida, Guardião, Paladino",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Toque",
    "componentes": "V, S",
    "duracao": "até 1 hora",
    "concentracao": true,
    "descricao": "<p>Uma arma não-mágica que você toca se torna uma arma mágica. Escolha um dos seguintes tipos de dano: Ácido, Elétrico, Gélido, Ígneo ou Trovejante. Pela duração da magia, a arma tem um bônus de +1 para jogadas de ataque e causa 1d4 pontos de dano adicional do tipo escolhido quando atinge.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> Se você usar um espaço de magia de 5º ou 6º círculo, o bônus nas jogadas de ataque aumenta para +2, e o dano adicional aumenta para 2d4. Se você usar um espaço de magia de 7º círculo ou superior, o bônus aumenta para +3 e o dano adicional aumenta para 3d4.</p>"
  },{
    "nome": "Arma Espiritual",
    "original": "Spiritual Weapon",
    "nivel": 2,
    "escola": "Evocação",
    "classes": "Clérigo",
    "tempo": "Ação Bônus",
    "ritual": false,
    "alcance": "18 metros",
    "componentes": "V, S",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Você cria uma energia espectral flutuante que se assemelha a uma arma à sua escolha e permanece pela duração da magia.</p><p>A energia aparece no alcance da magia em um espaço à sua escolha, e você pode realizar imediatamente um ataque mágico corpo a corpo contra uma criatura a até 1,5 metro dela. Em caso de acerto, o alvo sofre 1d8 pontos de dano Energético mais o seu modificador de atributo de conjuração.</p><p>Como uma Ação Bônus em seus turnos posteriores, você pode mover a energia até 6 metros e repetir o ataque contra uma criatura a até 1,5 metro dela.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> O dano aumenta em 1d8 para cada círculo de espaço de magia acima de 2.</p>"
  },{
    "nome": "Arma Mágica",
    "original": "Magic Weapon",
    "nivel": 2,
    "escola": "Transmutação",
    "classes": "Feiticeiro, Guardião, Mago, Paladino",
    "tempo": "Ação Bônus",
    "ritual": false,
    "alcance": "Toque",
    "componentes": "V, S",
    "duracao": "1 hora",
    "concentracao": false,
    "descricao": "<p>Você toca uma arma não-mágica. Até que a magia encerre, essa arma se torna uma arma mágica com bônus de +1 para jogadas de ataque e dano. A magia encerra se você a conjurar novamente.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> O bônus aumenta para +2 com um espaço de magia de 3º–5º círculo. O bônus aumenta para +3 com um espaço de magia de 6º círculo ou superior.</p>"
  },{
    "nome": "Armadura Arcana",
    "original": "Mage Armor",
    "nivel": 1,
    "escola": "Abjuração",
    "classes": "Feiticeiro, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Toque",
    "componentes": "V, S, M (um pedaço de couro curtido)",
    "duracao": "8 horas",
    "concentracao": false,
    "descricao": "<p>Você toca uma criatura voluntária que não está usando armadura. Até que a magia termine, a CA base do alvo se torna 13 mais o modificador de Destreza dele. A magia se encerra se o alvo vestir uma armadura.</p>"
  },{
    "nome": "Armadura de Agathys",
    "original": "Armor of Agathys",
    "nivel": 1,
    "escola": "Abjuração",
    "classes": "Bruxo",
    "tempo": "Ação Bônus",
    "ritual": false,
    "alcance": "Pessoal",
    "componentes": "V, S, M (um caco de vidro azul)",
    "duracao": "1 hora",
    "concentracao": false,
    "descricao": "<p>Um frio mágico protetor envolve você. Você recebe 5 Pontos de Vida Temporários. Se uma criatura acertar você com uma jogada de ataque corpo a corpo antes que a magia termine, a criatura sofre 5 pontos de dano Gélido. A magia encerra se você não tiver Pontos de Vida Temporários.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> Os Pontos de Vida Temporários e o dano Gélido aumentam em 5 para cada círculo de espaço de magia acima de 1.</p>"
  },{
    "nome": "Arrombar",
    "original": "Knock",
    "nivel": 2,
    "escola": "Transmutação",
    "classes": "Bardo, Feiticeiro, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "18 metros",
    "componentes": "V",
    "duracao": "Instantânea",
    "concentracao": false,
    "descricao": "<p>Escolha um objeto à sua vista e no alcance da magia. O objeto pode ser uma porta, uma caixa, um baú, um conjunto de grilhões, um cadeado ou outro objeto que contenha um meio mundano ou mágico que impeça o acesso.</p><p>Um alvo mantido fechado por uma fechadura mundana ou que está preso ou barrado fica destrancado, desemperrado ou desobstruído. Se o objeto tiver várias fechaduras, apenas uma delas é destrancada.</p><p>Se o alvo for mantido fechado por <em>Tranca Arcana</em>, essa magia é suprimida por 10 minutos, durante os quais o alvo pode ser aberto e fechado.</p><p>Ao conjurar a magia, um estrondo, audível a até 90 metros de distância, emana do alvo.</p>"
  },{
    "nome": "Arte Druídica",
    "original": "Druidcraft",
    "nivel": 0,
    "escola": "Transmutação",
    "classes": "Druida",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "9 metros",
    "componentes": "V, S",
    "duracao": "Instantânea",
    "concentracao": false,
    "descricao": "<p>Sussurrando para os espíritos da natureza, você cria um dos seguintes efeitos no alcance da magia.</p><p><strong>Brincar com Fogo.</strong> Você acende ou apaga uma vela, uma tocha ou uma fogueira.</p><p><strong>Efeito Sensorial.</strong> Você cria um efeito sensorial inofensivo, como folhas caindo, fadas dançantes espectrais, uma brisa suave, o som de um animal ou o leve odor de gambá. O efeito deve caber em um Cubo de 1,5 metro de lado.</p><p><strong>Florescimento.</strong> Você instantaneamente faz uma flor desabrochar, uma vagem se abrir ou um botão de folha se abrir.</p><p><strong>Sensor Climático.</strong> Você cria um efeito sensorial minúsculo e inofensivo que prevê qual será o clima no local onde você está pelas próximas 24 horas. O efeito pode se manifestar como uma esfera dourada para céu claro, uma nuvem para chuva, flocos de neve caindo para neve e assim por diante. Esse efeito persiste por 1 rodada.</p>"
  },{
    "nome": "Assassino Fantasmagórico",
    "original": "Phantasmal Killer",
    "nivel": 4,
    "escola": "Ilusão",
    "classes": "Bardo, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "36 metros",
    "componentes": "V, S",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Você entra nos pesadelos de uma criatura à sua vista e no alcance da magia e cria uma ilusão dos medos mais profundos dela, visíveis apenas para essa criatura. O alvo realiza uma salvaguarda de Sabedoria. Se falhar, o alvo sofre 4d10 pontos de dano Psíquico e tem Desvantagem em testes de atributo e jogadas de ataque pela duração da magia. Em caso de sucesso, o alvo sofre metade do dano e a magia encerra.</p><p>Pela duração da magia, o alvo realiza uma salvaguarda de Sabedoria no final de cada um dos turnos dele. Se falhar, sofre dano Psíquico novamente. Em caso de sucesso, a magia encerra.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> O dano aumenta em 1d10 para cada círculo de espaço de magia acima de 4.</p>"
  },{
    "nome": "Augúrio",
    "original": "Augury",
    "nivel": 2,
    "escola": "Adivinhação",
    "classes": "Clérigo, Druida, Mago",
    "tempo": "1 minuto",
    "ritual": true,
    "alcance": "Pessoal",
    "componentes": "V, S, M (varetas, ossos, cartas ou símbolos semelhantes especialmente marcados no valor de 25 ou mais PO)",
    "duracao": "Instantânea",
    "concentracao": ,
    "descricao": "<p>Você recebe um presságio de uma entidade sobrenatural a respeito dos resultados de um curso de ação que você planeja realizar nos próximos 30 minutos. O Mestre escolhe o presságio da tabela Presságios.</p><div class='magia-tabela'> <span class='tabela-titulo'><strong>Presságios</strong></span> <table> <thead> <tr> <th align='left'><strong>Presságios</strong></th> <th align='left'><strong>Para Resultados Que Serão…</strong></th> </tr> </thead> <tbody> <tr> <td>Prosperidade</td> <td>Bons</td> </tr> <tr> <td>Infortúnio</td> <td>Maus</td> </tr> <tr> <td>Prosperidade e Infortúnio</td> <td>Bons e ruins</td> </tr> <tr> <td>Nada</td> <td>Nem bons, nem ruins</td> </tr> </tbody> </table> </div><p>A magia não leva em conta circunstâncias, como outras magias, que podem alterar os resultados.</p><p>Se você conjurar a magia mais de uma vez antes de terminar um Descanso Longo, há uma chance cumulativa de 25% para cada conjuração após a primeira de que você não receba resposta.</p>"
  },{
    "nome": "Aumentar/Reduzir",
    "original": "Enlarge/Reduce",
    "nivel": 2,
    "escola": "Transmutação",
    "classes": "Bardo, Druida, Feiticeiro, Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "9 metros",
    "componentes": "V, S, M (uma pitada de ferro em pó)",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Pela duração da magia, você amplia ou reduz uma criatura, ou objeto, à sua vista e no alcance da magia (veja o efeito escolhido abaixo). Um objeto à vista não deve ser usado nem transportado. Se o alvo for uma criatura involuntária, ele pode realizar uma salvaguarda de Constituição. Em caso de sucesso, a magia não surte efeito.</p><p>Tudo o que uma criatura estiver usando e carregando muda de tamanho com ela. Qualquer item que cair retorna ao tamanho normal de uma só vez. Uma arma ou munição arremessada retorna ao tamanho normal imediatamente após atingir ou errar um alvo.</p><p><strong>Aumentar.</strong> O tamanho do alvo aumenta em uma categoria — de Médio para Grande, por exemplo. O alvo também tem Vantagem em testes de Força e salvaguardas de Força. Os ataques do alvo com suas armas ampliadas ou Ataques Desarmados causam 1d4 pontos de dano adicionais em caso de acerto.</p><p><strong>Reduzir.</strong> O tamanho do alvo diminui em uma categoria — de Médio para Pequeno, por exemplo. O alvo também tem Desvantagem em testes de Força e salvaguardas de Força. Os ataques do alvo com suas armas reduzidas ou Ataques Desarmados causam 1d4 pontos de dano a menos em caso de acerto (isso não pode reduzir o dano abaixo de 1).</p>"
  },{
    "nome": "Aura de Pureza",
    "original": "Aura of Purity",
    "nivel": 4,
    "escola": "Abjuração",
    "classes": "Clérigo, Paladino",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Pessoal",
    "componentes": "V",
    "duracao": "até 10 minutos",
    "concentracao": true,
    "descricao": "<p>Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Enquanto estiver na aura, você e seus aliados têm Resistência a dano Venenoso e Vantagem nas salvaguardas para evitar ou encerrar efeitos que incluem a condição Amedrontado, Atordoado, Cego, Enfeitiçado, Envenenado, Paralisado ou Surdo.</p>"
  },{
    "nome": "Aura de Vida",
    "original": "Aura of Life",
    "nivel": 4,
    "escola": "Abjuração",
    "classes": "Clérigo, Paladino",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Pessoal",
    "componentes": "V",
    "duracao": "até 10 minutos",
    "concentracao": true,
    "descricao": "<p>Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Enquanto estiver na aura, você e seus aliados têm Resistência a Dano Necrótico, e seus Pontos de Vida máximos não podem ser reduzidos. Se um aliado com 0 Pontos de Vida começar o turno na aura, esse aliado recupera 1 Ponto de Vida.</p>"
  },{
    "nome": "Aura de Vitalidade",
    "original": "Aura of Vitality",
    "nivel": 3,
    "escola": "Abjuração",
    "classes": "Clérigo, Druida, Paladino",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Pessoal",
    "componentes": "V",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Quando você cria a aura e no início de cada um dos seus turnos enquanto ela persiste, você pode restaurar 2d6 Pontos de Vida em uma criatura dentro dela.</p>"
  },{
    "nome": "Aura Mágica de Nystul",
    "original": "Nystul’s Magic Aura",
    "nivel": 2,
    "escola": "Ilusão",
    "classes": "Mago",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Toque",
    "componentes": "V, S, M (um pequeno quadrado de seda)",
    "duracao": "24 horas",
    "concentracao": false,
    "descricao": "<p>Com um toque, você coloca uma ilusão em uma criatura voluntária ou em um objeto que não esteja sendo usado ou carregado. Uma criatura adquire o efeito Máscara descrito abaixo, e um objeto adquire o efeito Falsa Aura descrito abaixo. O efeito permanece pela duração da magia. Se você conjurar a magia na mesma criatura ou objeto todos os dias por 30 dias, a ilusão dura até ser dissipada.</p><p><strong>Falsa Aura (Objeto).</strong> Você muda a forma como o alvo aparece para magias e efeitos mágicos que detectam auras mágicas, como <em>Detectar Magia</em>. Você pode realizar um objeto não mágico parecer mágico, realizar um item mágico parecer não mágico ou alterar a aura do objeto para parecer pertencer a uma escola de magia que você escolher.</p><p><strong>Máscara (Criatura).</strong> Escolha um tipo de criatura diferente do tipo real do alvo. Magias e outros efeitos mágicos tratam o alvo como se fosse uma criatura do tipo escolhido.</p>"
  },{
    "nome": "Aura Sagrada",
    "original": "Holy Aura",
    "nivel": 8,
    "escola": "Abjuração",
    "classes": "Clérigo",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "Ação",
    "componentes": "V, S, M (um relicário no valor de 1.000 ou mais PO)",
    "duracao": "até 1 minuto",
    "concentracao": true,
    "descricao": "<p>Pela duração, você emite uma aura em uma Emanação de 9 metros. Enquanto estão dentro da aura, criaturas à sua escolha têm Vantagem em todas as salvaguardas, enquanto as outras têm Desvantagem nas jogadas de ataque contra elas. Além disso, se um Ínfero ou um Morto-Vivo atinge uma criatura afetada em uma jogada de ataque corpo a corpo, o atacante deve ser bem-sucedido em uma salvaguarda de Constituição ou fica Cego até o final do próximo turno dele.</p>"
  },{
    "nome": "Auxílio",
    "original": "Aid",
    "nivel": 2,
    "escola": "Abjuração",
    "classes": "Bardo, Clérigo, Druida, Guardião, Paladino",
    "tempo": "Ação",
    "ritual": false,
    "alcance": "9 metros",
    "componentes": "V, S, M (uma tira de pano branco)",
    "duracao": "8 horas",
    "concentracao": false,
    "descricao": "<p>Escolha até três criaturas no alcance da magia. Os Pontos de Vida máximos e os Pontos de Vida atuais de cada alvo aumentam em 5 pela duração da magia.</p><p><strong>Usando um Espaço de Magia de Círculo Superior.</strong> Os Pontos de Vida de cada alvo aumentam em 5 para cada círculo de espaço de magia acima de 2.</p>"
  },{
    "nome": " ",
    "original": " ",
    "nivel": 0,
    "escola": " ",
    "classes": " ",
    "tempo": " ",
    "ritual": false,
    "alcance": " ",
    "componentes": " ",
    "duracao": " ",
    "concentracao": false,
    "descricao": " "
  }]